Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ni#} 1) sich niederlassen auf, bei (acc. loc.): {#hi\te mi\tre niga^tAnhanti vI\rAn#} ṚV. 10,132,5. {#tami\daM niga^ta\M saha^H#} AV. 13,4,12. sich einstellen: {#yannirf^tirni\gacCA^t#} ṚV. 10,10,11. — 2) inire feminam: {#pA\pamA^hu\ryaH svasA^raM ni\gacCA^t#} ṚV. 10,10,12. — 3) gerathen an einen Ort, in einen Zustand: {#yatra kva ca kurukzetrasya nigacCati#} ŚAT. BR. 14,1,1,2. {#uccAvacam#} 5,1,19. {#aRimAnam#} 7,1,41. {#kzuDa^m#} TS. 7,2,4,1. {#bahu hi vAcA GoraM nigacCati#} ŚAT. BR. 9,3,1,12. {#SAntim#} BHAG. 9,31. {#duHKAntam#} 18,36. — 4) eintreten, sich einfügen: {#sUtavAke devatA nigacCanti#} ŚĀṄKH. ŚR. 1,16,10. 17,6. 3,8,21. 5,18,7. — Vgl. {#nigama#} . — caus. (zu 4.) einsetzen, einfügen: {#uttame cEnaM prayAje prAgAjyapeByo nigamayetsUktavAke cAgnihotreRetyetasya sTAne#} ĀŚV. ŚR. 2,19.
ru: — {#ni#} 1) селиться на, у (acc. loc.): {#hi\te mi\tre niga^tAnhanti vI\rAn#} ṚV. 10,132,5. {#tami\daM niga^ta\M saha^H#} AV. 13,4,12. появляться, наступать: {#yannirf^tirni\gacCA^t#} ṚV. 10,10,11. — 2) вступать в половую связь с женщиной: {#pA\pamA^hu\ryaH svasA^raM ni\gacCA^t#} ṚV. 10,10,12. — 3) попадать в какое-либо место, впадать в какое-либо состояние: {#yatra kva ca kurukzetrasya nigacCati#} ŚAT. BR. 14,1,1,2. {#uccAvacam#} 5,1,19. {#aRimAnam#} 7,1,41. {#kzuDa^m#} TS. 7,2,4,1. {#bahu hi vAcA GoraM nigacCati#} ŚAT. BR. 9,3,1,12. {#SAntim#} BHAG. 9,31. {#duHKAntam#} 18,36. — 4) входить, встраиваться: {#sUtavAke devatA nigacCanti#} ŚĀṄKH. ŚR. 1,16,10. 17,6. 3,8,21. 5,18,7. — Vgl. {#nigama#}. — caus. (к 4.) вставлять, включать: {#uttame cEnaM prayAje prAgAjyapeByo nigamayetsUktavAke cAgnihotreRetyetasya sTAne#} ĀŚV. ŚR. 2,19.

source: — {#vyapa#} (hierher oder zu 1. {#Uh#}) 1) vertreiben, verscheuchen: {#vyapoQABra#} [Page6-0864] MBH. 5,2942. {#vyapoQe ca tato Gore tasmiMstejasi#} 7,8279. {#vyapohya mAtfdozam#} BHĀG. P. 6,18,66. {#avyapohyAnimittaM hi kAryaM yatkriyate — tadanizwAya kalpeta#} KATHĀS. 32,42. — 2) offenbaren, an den Tag legen: {#tayA te mAnuzaM karma vyapoQam#} MBH. 8,1610.
ru: — {#vyapa#} (сюда или к 1. {#Uh#}) 1) изгонять, прогонять: {#vyapoQABra#} [Page6-0864] MBH. 5,2942. {#vyapoQe ca tato Gore tasmiMstejasi#} 7,8279. {#vyapohya mAtfdozam#} BHĀG. P. 6,18,66. {#avyapohyAnimittaM hi kAryaM yatkriyate — tadanizwAya kalpeta#} KATHĀS. 32,42. — 2) обнаруживать, выявлять: {#tayA te mAnuzaM karma vyapoQam#} MBH. 8,1610.

source: — {#pra#} bewahren, schützen vor (abl.), erretten von: {#karkawena dvitIyena sarpAtpAnTaH prarakzitaH#} Spr. 147. BÜHLER'S Ausg. des PAÑCAT. liest {#jIvitaM parirakzitam#} st. {#sarpAtpAnTaH pra˚#} . — Vgl. {#prarakza#} fg.
ru: — {#pra#} сохранять, защищать от (abl.), спасать от: {#karkawena dvitIyena sarpAtpAnTaH prarakzitaH#} Spr. 147. BÜHLER'S Ausg. des PAÑCAT. liest {#jIvitaM parirakzitam#} st. {#sarpAtpAnTaH pra˚#} . — Vgl. {#prarakza#} fg.

source: — {#samaByA#} herbeiführen, herführen: {#vandiM samAByAnaya#} (sic!) {#matsakASam#} MBH. 3,10656.
ru: — {#samaByA#} приводить, подводить: {#vandiM samAByAnaya#} (sic!) {#matsakASam#} MBH. 3,10656.

source: — {#ni#} 1) herabfliegen, sich niederlassen, sich herabstürzen, sich herablassen, sich niederwerfen: {#damayantyAstadantike . nipetuste garutmantaH#} [Page4-0400] MBH. 1,2094. HIT. I,32. {#nyapaptanmuzale gfDrAH#} BHAṬṬ. 15,27. {#tasminnipatite BUmO nArade#} HARIV. 9611. {#utpatedapi vAkASaM nipatecca yaTecCakam#} MBH. 3,11414. R. 5,15,10. 6,16,77. {#mAtalistUrRaM nipatya DaraRItale#} ARJ. 6,7. {#tasyEva dAsyA gehe tvaM nipatizyasyayonijA#} KATHĀS. 34,81. {#naBonipatitAmiva#} CAURAP. 45. {#nipatetyabravIdgaNgAm#} R. 1,44,5. {#nipatya#} (sich niederlassend) {#mama SfNgezu#} 5,7,30. {#nipetatuH SarIre 'sya#} DAŚ. 2,28. {#pAdayostasya nipapAta#} KATHĀS. 39,236. KUMĀRAS. 7,92. BHARTṚ. 2,26. {#BUmO nipatamAnAyAH SaraRaM Bava me#} MBH. 13,1501. sich stürzen auf, herfallen über: {#yaM yamezo 'BisaMkrudDaH saMgrAme nipatizyati#} MBH. 4,1572. {#siMho SiSurapi nipatati madamalinakapolaBittizu gajezu#} BHARTṚ. 2,31. {#gfDraDvANkzavfkAn Suno nipatataH krOYcAnkaTaM vArayet#} PRAB. 95,18. {#tato niSITe sahasA nipatyEvodyatAyuDA . cOrasenA sumahatI sArTaM vezwayati sma tam ..#} KATHĀS. 29,117. hineinstürzen in: {#iha (saMsAre) vizayAmizalAlasa mAnasamArjAra mA nipata#} Spr. 1170. — 2) niederfallen, niederstürzen, umfallen, fallen: {#himaM nipatati#} ṢAḌV. BR. 5,9. KAUŚ. 65. 83. VARĀH. BṚH. S. 27,c,8. {#aSaniH — nipatati#} 32,4. {#uparyasyAH — kusumavazwayaH — nyapatan#} RĀJA-TAR. 6,144. KATHĀS. 27,45. 40,92. VID. 295. {#prAsASca vipulAstIkzRA nyapatanta sahasraSaH#} MBH. 1,1169. {#kaTamasmadviDe SastraM nipatet#} R. 2,63,24. AV. 6,90,3. 12,5,26. {#kzate prahArA nipatantyaBIkzRam#} Spr. 781. {#nadI merumandaraSiKarAt — avanitale nipatantI#} BHĀG. P. 5,16,20. {#vikuRWaDizaRAttayornipatamAnayoH#} 3,16,33. {#yatra (mahArOrave) nipatitaM puruzam#} 5,26,12. {#nipeturDaraRItale#} MBH. 3,2545. {#nipeturanalam#} 1,8291. {#pawe nipatite#} 3,2810. {#jAle punarnipatitaH SaParaH#} Spr. 740. {#nyapataMSca garBAH#} (vor der Zeit) BHĀG. P. 6,8,12. {#saSabdanipataddruma#} BHAṬṬ. 8,131. {#mA ni pa^pta\M Buva^ne SiSriyA\RaH#} AV. 12,1,31. R. 2,13,20. 72,17. 75,39. SUŚR. 1,120,16. RAGH. 8,38. PAÑCAT. 35,11. {#etasyAH stanamaRqalaM nipatitam#} zusammengefallen, eingefallen DHŪRTAS. in LA. 80,15. sich ergiessen in, münden in: {#bahuDApyAgamErBinnAH panTAnaH sidDihetavaH . tvayyeva nipatantyoGA jAhnavIyA ivArRave ..#} RAGH. 10,27. fallen auf so v. a. sich richten auf: {#tasyA gAtre nipatitA dfzwistezAm#} MBH. 1,7708. {#netravrajAH pOrajanasya tasmin — nipetuH#} RAGH. 6,7. {#Aloke te nipatite pure#} MEGH. 83, v. l. {#nipatanti dfzwiviSiKA yAvannendIvarAkzIRAm#} PRAB. 7,4. {#tasmin — nipeturantaHkaraRErnarendrA dehEH sTitAH kevalamAsanezu#} RAGH. 6,11. — 3) gerathen in: {#(AKuH) nipatito naktaM muKe BoginaH#} BHARTṚ. 2,82. {#eko bahUnAM mUrKARaM maDye nipatito buDaH#} KATHĀS. 32,56. — 4) sich einfügen, zu stehen kommen, seinen Platz erhalten: {#nipAtA uccAvacezvarTezu nipatanti#} NIR. 1,4. 11. {#sarvata evAByarhitaM pUrvaM nipatati#} zu P. 2,2,34. — 5) einfallen, eintreffen, sich einstellen, eintreten SUŚR. 1,5,9. {#tasminnipatite vyADO#} 33,20. {#anyadBAgaDeyametezAM rakzaRe nipatati#} ŚĀK. 27,5. {#maraRavyADiSokAnAM kimadya nipatizyati#} Spr. 452. {#sakfdaMSo nipatati#} M. 9,47. auf Jmd fallen so v. a. zu Theil werden: {#kalikaluzakftAni yAni loke mayi nipatantu vimucyatAM tu lokaH#} KUMĀRILA bei MÜLLER, SL. 80. — 6) zu Schanden werden, zu Nichte gehen: {#mA te svako 'rTo nipateta mohAt#} MBH. 4,2126. {#fdDiM nipatitAmiva#} R. 5,18,7. {#(sadma) sadyo nipatitAnandam#} 2,65,28. — Vgl. {#nipatana, nipAta, nipAtin#} . — caus. 1) niederfallen machen, herabwerfen, herabschleudern, fällen, umwerfen, werfen in, auf: {#ni zI^M vf\trasya\ marma^Ri\ -vajra\mindro^ apIpatat#} ṚV. 8,89,7. {#giriSfNgADirUQena SvapAkena nipAtitaH . vegavAhI SaraH#} RĀJA-TAR. 5,217. 407. {#mayi bARo nipAtyatAm#} MĀRK. P. 66,18. 14. {#parasya daRqaM nodyacCetkrudDo nEnaM nipAtayet#} fallen lassen auf so [Page4-0401] v. a. schlagen M. 4,164. VARĀH. BṚH. S. 42 (43),28. {#mayyeva — nipAtayizyati krUraM daRqaM prARApahAriRam#} R. 5,1,80. {#SarErnipAtayizyAmi sUryam#} MBH. 13,4618. {#alaktako yaTA rakto nizpIqya puruzastaTA . abalABirbalAdraktaH pAdamUle nipAtyate ..#} Spr. 231. {#nipAtya tuNgAdripuyUTanATam#} von der Höhe stürzen (bildlich) BHĀG. P. 3,3,1. {#(dAnavAH) vaSIBUtASca me sarve BUtale ca nipAtitAH#} MBH. 3,634. MĀRK. P. 14,62. {#narake balAnnipAtyate#} BHĀG. P. 5,26,8. 9. {#nipAtayannazwadfSaM hi garte#} 5,15. {#sa no rAjA — nyapAtayadvyasane#} in's Unglück stürzen MBH. 3,1360. {#vizamavizayANgArezu nipAtyamAnamAtmAnaM nAvabuDyase#} PRAB. 102,11. {#na — vfkzaH PalakAle nipAtyate#} R. 6,38,28. {#(nadyaH) nipAtayantyaH — tawadrumAn#} ṚT. 2,7. {#(tam) UrO nipAtya vidadAra naKEH#} BHĀG. P. 2,7,14. {#uparitalanipAtitezwaka (saMDi)#} MṚCCH. 51,18. {#mallam — nyapAtayat#} KATHĀS. 25,124. {#nipAtayanti nadyo hi kUlAni kulAni nAryaH#} zum Sturz bringen (eig. und übertr.) PAÑCAT. I,227. {#raktavindurnipAtitaH#} getröpfelt KATHĀS. 2,10. {#vindavo jAtarUpasya SataM yasmin (Danuzi) nipAtitAH#} getröpfelt auf so v. a. erhaben eingelegt MBH. 4,1325. auswerfen so v. a. ausspeien: {#guqena varDitaH SlezmA suKaM vfdDyA nipAtyate#} Spr. 438. (den Blick) fallen lassen, richten auf: {#yadyeza mayi susnigDAM dfzwimadya nipAtayet#} MĀRK. P. 61,41.
ru: — {#ni#} 1) опускаться вниз, садиться, низвергаться, спускаться, повергаться ниц: {#damayantyAstadantike . nipetuste garutmantaH#} [Page4-0400] MBH. 1,2094. HIT. I,32. {#nyapaptanmuzale gfDrAH#} BHAṬṬ. 15,27. {#tasminnipatite BUmO nArade#} HARIV. 9611. {#utpatedapi vAkASaM nipatecca yaTecCakam#} MBH. 3,11414. R. 5,15,10. 6,16,77. {#mAtalistUrRaM nipatya DaraRItale#} ARJ. 6,7. {#tasyEva dAsyA gehe tvaM nipatizyasyayonijA#} KATHĀS. 34,81. {#naBonipatitAmiva#} CAURAP. 45. {#nipatetyabravIdgaNgAm#} R. 1,44,5. {#nipatya#} (опускаясь) {#mama SfNgezu#} 5,7,30. {#nipetatuH SarIre 'sya#} DAŚ. 2,28. {#pAdayostasya nipapAta#} KATHĀS. 39,236. KUMĀRAS. 7,92. BHARTṚ. 2,26. {#BUmO nipatamAnAyAH SaraRaM Bava me#} MBH. 13,1501. бросаться на, нападать на: {#yaM yamezo 'BisaMkrudDaH saMgrAme nipatizyati#} MBH. 4,1572. {#siMho SiSurapi nipatati madamalinakapolaBittizu gajezu#} BHARTṚ. 2,31. {#gfDraDvANkzavfkAn Suno nipatataH krOYcAnkaTaM vArayet#} PRAB. 95,18. {#tato niSITe sahasA nipatyEvodyatAyuDA . cOrasenA sumahatI sArTaM vezwayati sma tam ..#} KATHĀS. 29,117. ринуться в: {#iha (saMsAre) vizayAmizalAlasa mAnasamArjAra mA nipata#} Spr. 1170. — 2) падать, рухнуть, опрокидываться, упасть: {#himaM nipatati#} ṢAḌV. BR. 5,9. KAUŚ. 65. 83. VARĀH. BṚH. S. 27,c,8. {#aSaniH — nipatati#} 32,4. {#uparyasyAH — kusumavazwayaH — nyapatan#} RĀJA-TAR. 6,144. KATHĀS. 27,45. 40,92. VID. 295. {#prAsASca vipulAstIkzRA nyapatanta sahasraSaH#} MBH. 1,1169. {#kaTamasmadviDe SastraM nipatet#} R. 2,63,24. AV. 6,90,3. 12,5,26. {#kzate prahArA nipatantyaBIkzRam#} Spr. 781. {#nadI merumandaraSiKarAt — avanitale nipatantI#} BHĀG. P. 5,16,20. {#vikuRWaDizaRAttayornipatamAnayoH#} 3,16,33. {#yatra (mahArOrave) nipatitaM puruzam#} 5,26,12. {#nipeturDaraRItale#} MBH. 3,2545. {#nipeturanalam#} 1,8291. {#pawe nipatite#} 3,2810. {#jAle punarnipatitaH SaParaH#} Spr. 740. {#nyapataMSca garBAH#} (преждевременно) BHĀG. P. 6,8,12. {#saSabdanipataddruma#} BHAṬṬ. 8,131. {#mA ni pa^pta\M Buva^ne SiSriyA\RaH#} AV. 12,1,31. R. 2,13,20. 72,17. 75,39. SUŚR. 1,120,16. RAGH. 8,38. PAÑCAT. 35,11. {#etasyAH stanamaRqalaM nipatitam#} обрушившийся, осевший DHŪRTAS. in LA. 80,15. вливаться в, впадать в: {#bahuDApyAgamErBinnAH panTAnaH sidDihetavaH . tvayyeva nipatantyoGA jAhnavIyA ivArRave ..#} RAGH. 10,27. падать на, т. е. v. a. обращаться на: {#tasyA gAtre nipatitA dfzwistezAm#} MBH. 1,7708. {#netravrajAH pOrajanasya tasmin — nipetuH#} RAGH. 6,7. {#Aloke te nipatite pure#} MEGH. 83, v. l. {#nipatanti dfzwiviSiKA yAvannendIvarAkzIRAm#} PRAB. 7,4. {#tasmin — nipeturantaHkaraRErnarendrA dehEH sTitAH kevalamAsanezu#} RAGH. 6,11. — 3) попадать в (беду и т. п.): {#(AKuH) nipatito naktaM muKe BoginaH#} BHARTṚ. 2,82. {#eko bahUnAM mUrKARaM maDye nipatito buDaH#} KATHĀS. 32,56. — 4) вставляться, помещаться, занимать своё место: {#nipAtA uccAvacezvarTezu nipatanti#} NIR. 1,4. 11. {#sarvata evAByarhitaM pUrvaM nipatati#} к P. 2,2,34. — 5) приходить в голову, наступать, появляться, наставать SUŚR. 1,5,9. {#tasminnipatite vyADO#} 33,20. {#anyadBAgaDeyametezAM rakzaRe nipatati#} ŚĀK. 27,5. {#maraRavyADiSokAnAM kimadya nipatizyati#} Spr. 452. {#sakfdaMSo nipatati#} M. 9,47. выпадать на кого-л., т. е. v. a. доставаться: {#kalikaluzakftAni yAni loke mayi nipatantu vimucyatAM tu lokaH#} KUMĀRILA при MÜLLER, SL. 80. — 6) посрамиться, потерпеть крах: {#mA te svako 'rTo nipateta mohAt#} MBH. 4,2126. {#fdDiM nipatitAmiva#} R. 5,18,7. {#(sadma) sadyo nipatitAnandam#} 2,65,28. — Vgl. {#nipatana, nipAta, nipAtin#} . — caus. 1) заставлять падать, низвергать, сбрасывать, валить, опрокидывать, бросать в, на: {#ni zI^M vf\trasya\ marma^Ri\ -vajra\mindro^ apIpatat#} ṚV. 8,89,7. {#giriSfNgADirUQena SvapAkena nipAtitaH . vegavAhI SaraH#} RĀJA-TAR. 5,217. 407. {#mayi bARo nipAtyatAm#} MĀRK. P. 66,18. 14. {#parasya daRqaM nodyacCetkrudDo nEnaM nipAtayet#} давать упасть на, т. е. [Page4-0401] v. a. бить, поражать M. 4,164. VARĀH. BṚH. S. 42 (43),28. {#mayyeva — nipAtayizyati krUraM daRqaM prARApahAriRam#} R. 5,1,80. {#SarErnipAtayizyAmi sUryam#} MBH. 13,4618. {#alaktako yaTA rakto nizpIqya puruzastaTA . abalABirbalAdraktaH pAdamUle nipAtyate ..#} Spr. 231. {#nipAtya tuNgAdripuyUTanATam#} низвергать с высоты (образно) BHĀG. P. 3,3,1. {#(dAnavAH) vaSIBUtASca me sarve BUtale ca nipAtitAH#} MBH. 3,634. MĀRK. P. 14,62. {#narake balAnnipAtyate#} BHĀG. P. 5,26,8. 9. {#nipAtayannazwadfSaM hi garte#} 5,15. {#sa no rAjA — nyapAtayadvyasane#} повергать в несчастье MBH. 3,1360. {#vizamavizayANgArezu nipAtyamAnamAtmAnaM nAvabuDyase#} PRAB. 102,11. {#na — vfkzaH PalakAle nipAtyate#} R. 6,38,28. {#(nadyaH) nipAtayantyaH — tawadrumAn#} ṚT. 2,7. {#(tam) UrO nipAtya vidadAra naKEH#} BHĀG. P. 2,7,14. {#uparitalanipAtitezwaka (saMDi)#} MṚCCH. 51,18. {#mallam — nyapAtayat#} KATHĀS. 25,124. {#nipAtayanti nadyo hi kUlAni kulAni nAryaH#} приводить к падению (eig. и übertr.) PAÑCAT. I,227. {#raktavindurnipAtitaH#} накапанный, нанесённый каплями KATHĀS. 2,10. {#vindavo jAtarUpasya SataM yasmin (Danuzi) nipAtitAH#} нанесённый каплями на, т. е. v. a. рельефно инкрустированный MBH. 4,1325. выбрасывать, т. е. v. a. выплёвывать: {#guqena varDitaH SlezmA suKaM vfdDyA nipAtyate#} Spr. 438. (взгляд) опускать, направлять на: {#yadyeza mayi susnigDAM dfzwimadya nipAtayet#} MĀRK. P. 61,41.

source: — {#samA#} 2) f) herausbringen so v. a. erkennen: {#tattvaM samAdAya samAcaranti svArTam#} Spr. 4311.
ru: — {#samA#} 2) f) извлекать так v. a. познавать: {#tattvaM samAdAya samAcaranti svArTam#} Spr. 4311.

source: — {#samanu#} folgen MBH. 2,1608. VARĀH. BṚH. S. 104,54. {#˚yAta#} mit pass Bed. MBH. 7,3261.
ru: — {#samanu#} следовать MBH. 2,1608. VARĀH. BṚH. S. 104,54. {#˚yAta#} с pass Bed. MBH. 7,3261.

source: — desid. zu essen wünschen, hungrig sein: {#annaM buBukzamARaH#} MBH. 13,5009. {#rAjanme dIyatAmannaM sagaRAya buBukzate#} BHĀG. P. 9,21,8. zu geniessen wünschen: {#na sa rAjyaM buBukzati#} MBH. 1,5667. — Vgl. {#buBukzA, buBukzita#} (auch NIR. 7,13. SUŚR. 1,242,1. 244,15. PAÑCAR. 4,3,202), {#buBukzu#} .
ru: — desid. желать есть, быть голодным: {#annaM buBukzamARaH#} MBH. 13,5009. {#rAjanme dIyatAmannaM sagaRAya buBukzate#} BHĀG. P. 9,21,8. желать наслаждаться: {#na sa rAjyaM buBukzati#} MBH. 1,5667. — Vgl. {#buBukzA, buBukzita#} (также NIR. 7,13. SUŚR. 1,242,1. 244,15. PAÑCAR. 4,3,202), {#buBukzu#} .

source: — {#aBisaMpra#} hingehen, sich nähern MBH. 6,3762. {#saMvArayizRUnaBivArayitvA#} ed. Bomb. st. {#AvArayizyannaBisaMprayAya#} der ed. Calc.
ru: — {#aBisaMpra#} идти, приближаться MBH. 6,3762. {#saMvArayizRUnaBivArayitvA#} ed. Bomb. st. {#AvArayizyannaBisaMprayAya#} der ed. Calc.

source: — {#vipra#} auseinandergehen, — laufen: {#viprayAtaraTAnIkAH#} MBH. 6,2131. 7,3760. 9,1055. An der ersten Stelle die ed. Bomb. {#vipradruta˚#} .
ru: — {#vipra#} расходиться, разбегаться: {#viprayAtaraTAnIkAH#} MBH. 6,2131. 7,3760. 9,1055. An der ersten Stelle die ed. Bomb. {#vipradruta˚#} .

source: — {#sam#} 1) act. vereinigen: {#saM Sru^DIya\taSci^dyataTo mahi\tvA#} ṚV. 6,67,3. — 2) med. sich aneinander reihen: {#saM SUra^RAso di\vyAso\ atyA^H . ha\MsA i^va SreRi\So ya^tante#} ṚV. 1,163,10. {#saM dAnu^citrA u\zaso^ yatantam#} 5,59,8. — 3) med. sich vereinigen, zusammentreffen, sich verbinden mit: {#saM BA\nunA^ yatate\ sUrya^sya#} ṚV. 5,37,1. {#saM ra\SmiBi^ryatate darSa\to raTa^H#} 9,111,3. — 4) med. an einander gerathen, in Streit kommen: {#saM yanma\hI mi^Ta\tI sparDa^mAne tanU\rucA\ SUra^sAtA\ yatE^te#} ṚV. 7,93,5. AIT. BR. 1,14. 23. TBR. 1,5,2,3. {#de\vA\su\rAH saMya^ttA Asan#} TS. 1,5,1,1. {#samayatanta#} ŚĀṄKH. ŚR. 14,23,1. ŚAT. BR. 1,5,3,17. 3,5,1,21. KĀṬH. 24,10. 25,6. CHĀND. UP. 1,2,1. {#saMgrAmaM saMyatizyamARaH#} AIT. BR. 8,10. {#sa\MgrA\me saMya^tte#} TS. 2,2,8,2. — 5) {#saMyatta#} vorbereitet, ganz bei der Sache seiend, der seine Maassregeln getroffen hat, auf der Hut seiend, sich vorsehend: {#samare#} MBH. 7,5179. {#taTA yuDyeta saMyatto#} (v. l. für {#saMpanno) vijayeta ripUnyaTA#} M. 7,200. HARIV. 8067. BHĀG. P. 10,44,41. {#su˚#} HARIV. 15389 ({#susaMpanna#} die neuere Ausg.). BHĀG. P. 8,7,2 (nach der Lesart der ed. Bomb.). {#a˚#} 6,28. — Vgl. {#asaMyatta#} .
ru: — {#sam#} 1) act. соединять: {#saM Sru^DIya\taSci^dyataTo mahi\tvA#} ṚV. 6,67,3. — 2) med. выстраиваться в ряд: {#saM SUra^RAso di\vyAso\ atyA^H . ha\MsA i^va SreRi\So ya^tante#} ṚV. 1,163,10. {#saM dAnu^citrA u\zaso^ yatantam#} 5,59,8. — 3) med. соединяться, встречаться, вступать в союз с: {#saM BA\nunA^ yatate\ sUrya^sya#} ṚV. 5,37,1. {#saM ra\SmiBi^ryatate darSa\to raTa^H#} 9,111,3. — 4) med. столкнуться, вступить в борьбу, поссориться: {#saM yanma\hI mi^Ta\tI sparDa^mAne tanU\rucA\ SUra^sAtA\ yatE^te#} ṚV. 7,93,5. AIT. BR. 1,14. 23. TBR. 1,5,2,3. {#de\vA\su\rAH saMya^ttA Asan#} TS. 1,5,1,1. {#samayatanta#} ŚĀṄKH. ŚR. 14,23,1. ŚAT. BR. 1,5,3,17. 3,5,1,21. KĀṬH. 24,10. 25,6. CHĀND. UP. 1,2,1. {#saMgrAmaM saMyatizyamARaH#} AIT. BR. 8,10. {#sa\MgrA\me saMya^tte#} TS. 2,2,8,2. — 5) {#saMyatta#} готовый, всецело поглощённый делом, принявший меры, бдительный, осторожный: {#samare#} MBH. 7,5179. {#taTA yuDyeta saMyatto#} (v. l. вместо {#saMpanno) vijayeta ripUnyaTA#} M. 7,200. HARIV. 8067. BHĀG. P. 10,44,41. {#su˚#} HARIV. 15389 ({#susaMpanna#} более поздняя Ausg.). BHĀG. P. 8,7,2 (по чтению ed. Bomb.). {#a˚#} 6,28. — Vgl. {#asaMyatta#} .

source: — {#sam#} 1) anweisen, zuweisen: {#fzaye saMdideSAsanam#} R. 1,2,29. {#(BrAtre) rAjyaM saMdiSya#} BHAṬṬ. 6,141. zuweisen so v. a. für Jmd bestimmen, zu geben versprechen: {#saMdizwasyApradAtA#} YĀJÑ. 2,232. — 2) erklären, einen Ausspruch thun, eine Anweisung —, einen Auftrag geben: {#dUtErmaDurasaMBAzErnEtaditi saMdiSan#} MBH. 5,7435. 7050. ŚĀK. 54,22. PRAB. 70,4. BHĀG. P. 4,25,1. ŚIŚ. 9,61. {#AdiSatsarvaM yaTAsaMdizwamizwavat#} R. 2,82,22. Jmd Etwas bedeuten, zu wissen thun, auftragen: {#rAjA — tava saMdizwavAnidam#} KATHĀS. 14,2. {#idaM mAM saMparizvajya saMdideSa#} R. GORR. 2,58,15. Jmd anweisen, einen Befehl ertheilen, beauftragen MBH. 1,682. 3,1847. 2633. 2655. HARIV. 8480. 8498. R. 2,100,2. R. GORR. 2,38,36. 3,60,22. 4,1,32. 28,29. MĀLAV. 49,12. BHĀG. P. 3,4,32. {#na tvAM saMdezwumarhAmi BartFnprati#} ich brauche dir keine Anweisungen zu geben in Betreff der Gatten MBH. 2,2588. {#PAlgunaM cApi saMdideSa hayAnprati#} 14,2104. {#aBidUti kAciditi saMdidiSe#} gab einer Botin diesen Auftrag ŚIŚ. 9,56. Jmd Etwas anbefehlen, auftragen; mit dopp. acc.: {#(tO) saMdideSetikartavyam#} MBH. 3,16407. {#saMdizwaScAsi yAnarTAMstAMstAnbrUyAstaTA taTA#} R. 2,52,59. Jmd mit einem Auftrage zu Jmd (dat.) abordnen: {#viSvAtmane gOrI saMdideSa miTaH saKIm#} KUMĀRAS. 6,1. — caus. Jmd auffordern eine Erklärung zu geben, sich über Etwas auszusprechen: {#saMdeSita#} MBH. 14,458. — Vgl. {#saMdeSa, saMdezwavya#} .
ru: — {#sam#} 1) наставлять, назначать: {#fzaye saMdideSAsanam#} R. 1,2,29. {#(BrAtre) rAjyaM saMdiSya#} BHAṬṬ. 6,141. назначать так v. a. определять для кого-л., обещать дать: {#saMdizwasyApradAtA#} YĀJÑ. 2,232. — 2) объяснять, высказываться, давать наставление —, давать поручение: {#dUtErmaDurasaMBAzErnEtaditi saMdiSan#} MBH. 5,7435. 7050. ŚĀK. 54,22. PRAB. 70,4. BHĀG. P. 4,25,1. ŚIŚ. 9,61. {#AdiSatsarvaM yaTAsaMdizwamizwavat#} R. 2,82,22. давать кому-л. понять что-л., сообщать, поручать: {#rAjA — tava saMdizwavAnidam#} KATHĀS. 14,2. {#idaM mAM saMparizvajya saMdideSa#} R. GORR. 2,58,15. наставлять кого-л., отдавать приказ, поручать MBH. 1,682. 3,1847. 2633. 2655. HARIV. 8480. 8498. R. 2,100,2. R. GORR. 2,38,36. 3,60,22. 4,1,32. 28,29. MĀLAV. 49,12. BHĀG. P. 3,4,32. {#na tvAM saMdezwumarhAmi BartFnprati#} мне незачем давать тебе наставления относительно мужа MBH. 2,2588. {#PAlgunaM cApi saMdideSa hayAnprati#} 14,2104. {#aBidUti kAciditi saMdidiSe#} дал посланнице это поручение ŚIŚ. 9,56. предписывать кому-л. что-л., поручать; с dopp. acc.: {#(tO) saMdideSetikartavyam#} MBH. 3,16407. {#saMdizwaScAsi yAnarTAMstAMstAnbrUyAstaTA taTA#} R. 2,52,59. отряжать кого-л. с поручением к кому-л. (dat.): {#viSvAtmane gOrI saMdideSa miTaH saKIm#} KUMĀRAS. 6,1. — caus. побуждать кого-л. высказаться, дать объяснение относительно чего-л.: {#saMdeSita#} MBH. 14,458. — Vgl. {#saMdeSa, saMdezwavya#} .

source: — {#anvA#} nachthun: {#ko nu tatkarma rAjarzernABeranvAcaret#} BHĀG. P. 5,4,6.
ru: — {#anvA#} «подражать, делать вслед за (кем-л.)»: {#ko nu tatkarma rAjarzernABeranvAcaret#} BHĀG. P. 5,4,6.

source: — caus. nachher ertönen lassen: {#vIRAm#} ŚĀṄKH. ŚR. 17,14,8.
ru: — caus. заставить прозвучать после: {#vIRAm#} ŚĀṄKH. ŚR. 17,14,8.
